"Application Firewall" = "Firewall do Aplicativo";

"Deny" = "Negar";

"Always Allow" = "Permitir";

"Clicking %@ may limit the application\\U2019s behavior. This setting can be changed in the Firewall pane of Security preferences." = "Clicar em %@ pode limitar o procedimento do aplicativo. Este ajuste pode ser alterado no painel Firewall da preferência Segurança.";

"Do you want the application \\U201C%@\\U201D to accept incoming network connections?" = "Deseja que o aplicativo “%@” aceite as conexões de rede de entrada?";
